shaurma_items = [
    {
        "name": "Классическая",
        "price": {"Маленькая": 350, "Средняя": 400, "Большая": 450},
        "severity_level": 0,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, фирменный соус."
    },
    {
        "name": "Фирменная",
        "price": {"Маленькая": 400, "Средняя": 450, "Большая": 490},
        "severity_level": 3,
        "description": "Класический поджаренный лаваш, свежий огурчик, листья салата, \свежий томат, жаренная курочка, Фирменный соус."
    },
    {
        "name": "Сырная",
        "price": {"Маленькая": 365, "Средняя": 420, "Большая": 475},
        "severity_level": 0,
        "description": "Поджаренный сырный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, сыр чеддер, сырный соус."
    },
    {
        "name": "По корейски",
        "price": {"Маленькая": 360, "Средняя": 420, "Большая": 470},
        "severity_level": 1,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, корейская морковка, фирменный соус с добавлением табаско, перчик Коралина рипер."
    },
    {
        "name": "На углях",
        "price": {"Маленькая": 400, "Средняя": 450, "Большая": 490},
        "severity_level": 1,
        "description": "Класический поджаренный на углях лаваш, свежий огурчик, листья салата, \nсвежий томат, жаренная курочка, Фирменный соус."
    },
    {
        "name": "Острая",
        "price": {"Маленькая": 390, "Средняя": 440, "Большая": 485},
        "severity_level": 1,
        "description": "Классический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка с острыми приправами, острый соус, перчик чили."
    },
    {
        "name": "С кисло-сладким соусом",
        "price": {"Маленькая": 390, "Средняя": 450, "Большая": 485},
        "severity_level": 3,
        "description": "Класический поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, кисло-сладкий соус."
    },
    {
        "name": "Розовая",
        "price": {'Маленькая': 370, 'Средняя': 430, 'Большая': 460},
        "severity_level": 0,
        "description": "Розовый поджаренный лаваш, свежий огурчик, листья салата, свежий томат, жаренная курочка, розовый соус, шепот мальчика гея."
    },
    {
        "name": "Гэнгста",
        "price": {"Маленькая": 390, "Средняя": 450, "Большая": 485},
        "severity_level": 3,
        "description": "Glock 17 gen 5,крутой поджаренный лаваш, свежий огурчик, листья салата, свежий томат, крутой перец, жаренная курочка, фирменный соус с добавлением табаско, перчик Коралина рипер."
    }
]
